
/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "0DC-De-gX6"; */
"0DC-De-gX6.title" = "Cancelar";

/* Class = "NSButtonCell"; title = "Importar"; ObjectID = "NeJ-Xi-hJE"; */
"NeJ-Xi-hJE.title" = "Importar";

/* Class = "NSWindow"; title = "iMovie para importación de iOS"; ObjectID = "QvC-M9-y7g"; */
"QvC-M9-y7g.title" = "iMovie para importación de iOS";
